<?php

return [
    'order' => [
        'B01' => '未対応',
        'B02' => '確認中',
        'B03' => '対応済み',
        'B04' => '完了',
        'B09' => '破棄',
    ],
    'product' => [
        'A01' => '非公開',
        'A02' => '公開',
        'A03' => '保留',
        'A04' => '破棄',
    ],
    'requests' => [
        'D01' => '未対応',
        'D02' => '確認中',
        'D03' => '対応済み',
        'D04' => '完了',
        'D09' => '破棄',
    ],
    'contacts' => [
        'C01' => '未対応',
        'C02' => '確認中',
        'C03' => '対応済み',
        'C04' => '完了',
        'C09' => '破棄',
    ]

];
