
この度はお問合せいただき誠にありがとうございます。
こちらはスーパー英語事務局でございます。
下記の通りお問合せをお受けいたしました。

------------------------------------------------------------------------
お問合せ
------------------------------------------------------------------------

お問い合わせ：{{$contact["contact_motive"] ?? ''}}

{{$contact["s_company"]}}　　　： {{$contact["company"] ?? ''}}
{{$contact["s_position"]}}　　　　 ：{{$contact["position"] ?? ''}}
氏名(漢字)　　　　　：{{$contact["last_name_kanji"] ?? ''}} {{$contact["first_name_kanji"] ?? ''}}
氏名(カナ)　　　　　：{{$contact["name_sei"] ?? ''}} {{$contact["name_mei"] ?? ''}}
電話番号　　　　　　： {{$contact["tel"] ?? ''}}
メールアドレス　　　： {{$contact["email"] ?? ''}}
郵便番号　　　　　　： {{$contact["zip"] ?? ''}}
都道府県　　　　　　： {{$contact["addr1"] ?? ''}}
市区郡、町名・番地　：{{$contact["addr2"] ?? ''}}
本サービスを知ったきっかけ：{{$contact["question"] ?? ''}}
ご案内・最新情報のお知らせ ： {{$contact["agree_check"] ?? ''}}

------------------お問い合わせ内容---------------------
{{$contact["contents"] ?? ''}}

=======================================================
株式会社 エル・インターフェース
スーパー英語 事務局

〒151-0051
渋谷区千駄ヶ谷5-18-20 代々木フォレストビル

TEL 03-5312-6101 FAX 03-5312-6103
http://www.supereigo.com/
=======================================================